<?php

return [
    'failed' => 'Пользователь с этими учетными данными не найден.',
    'password' => 'Указанный пароль некорректен.',
    'throttle' => 'Слишком много попыток. Пожалуйста повторите через :seconds сек.',
    'registration_complete' => 'Вы успешно зарегистрованы в системе. На указанный email выслано письмо с подтверждением. Пройдите по ссыле в этом письме, чтобы закончить регистрацию.',
    'email_verified' => 'Ваш email успешно поддвержден. Вы сможете войти в систему после подтверждения администратором.',
    'login_failed_pending' => 'Ваша учетная запись еще не подтверждена администратором.',
    'blocked' => 'Пользователь отключен.',
    'unauthenticated' => 'Неаутентифицированный пользователь.',
    'no_permissions' => 'У вас недостаточно прав.',
];
