<?php

return [
    'reset' => [
        'subject' => 'Уведомление о сбросе пароля',
        'top' => 'Вы получили это письмо, т.к. в нашей системе был произведен запрос на сброс пароля для этого аккаунта.',
        'action' => 'Сбросить пароль',
        'second_line' => 'Срок действия ссылка для сброса - :count мин.',
        'code_expired_info' => 'Срок действия кода для сброса - :count мин.',
        'bottom_line' => 'Если вы не запрашивали сброс пароля, не делайте никаких действий.'
    ],
];
